<template lang="pug">
q-page#about
  #about_background

  .row
    .col
    .col-11.col-sm-8.col-md-7
      h4 關於我們
      p 觀光旅遊一直都是一項很適合為沈悶生活注入新能量的好方法，<br>去到過去很少或不曾去過的地方，<br>見識到過去不曾見過的事物總是讓人感到既新奇又令人興奮，<br>不過這項活動從以往開始一直都是以地點為主題，<br>不少旅遊觀光網站的分類法也都是以地點作為依據，<br>
      p 可是對於一個單純想好好放放鬆的上班族，<br>每到假日就要不斷地思考這次的假期，<br>得要去哪玩才能玩得盡興，<br>豈不是一個相當累人的煩惱嗎？
      p.q-mb-xl.q-pb-xl 年度活動想要打破這樣的框架，<br>在年度活動中，我們推薦的活動以日期作為分類的依據，<br>使用者在這邊可以輕鬆找到當下最應景的活動或慶典，<br>透過年度活動與慶典串連來自世界各地的人群，<br>我們希望在未來可以打造一個一年 365 天都有應景活動可以參加的世界。
    .col
</template>
